tap "chrokh/tap"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
cask "java"
cask "osxfuse"
brew "ack"
brew "openssl"
brew "readline"
brew "ansiweather"
brew "asciinema"
brew "autoconf"
brew "autojump"
brew "automake"
brew "aws-elasticbeanstalk"
brew "aws-shell"
brew "bat"
brew "bettercap"
brew "burp"
brew "cask"
brew "clisp"
brew "cmake"
brew "cowsay"
brew "crunch"
brew "diff-so-fancy"
brew "docker"
brew "dos2unix"
brew "dupseek"
brew "ettercap"
brew "ffmpeg"
brew "fortune"
brew "fpc"
brew "fswatch"
brew "gawk"
brew "gcc"
brew "geoip"
brew "git"
brew "libksba"
brew "gnupg"
brew "pkg-config"
brew "googler"
brew "hashcat"
brew "hstr"
brew "htop"
brew "httpie"
brew "hub"
brew "libtool"
brew "infer"
brew "john"
brew "jupyter"
brew "lftp"
brew "libdnet"
brew "libyaml"
brew "links"
brew "lynx"
brew "mitmproxy"
brew "mongodb"
brew "mongodb@3.6", restart_service: true
brew "most"
brew "mysql"
brew "ncdu"
brew "ncrack"
brew "ncurses"
brew "netcat"
brew "netcat6"
brew "nmap"
brew "ophcrack"
brew "osquery"
brew "perl"
brew "pinentry-mac"
brew "postgresql"
brew "pv"
brew "qt"
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "reaver"
brew "rename"
brew "ruby"
brew "shtool"
brew "sl"
brew "speedtest-cli"
brew "sqlmap"
brew "squashfs"
brew "sshfs"
brew "ssldump"
brew "sslscan"
brew "telnet"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "vim"
brew "vnstat", restart_service: true
brew "watch"
brew "wget"
brew "youtube-dl"
brew "jesseduffield/lazygit/lazygit"
cask "adobe-acrobat-reader"
cask "adobe-digital-editions"
cask "angry-ip-scanner"
cask "burp-suite"
cask "discord"
cask "firefox"
cask "google-chrome-canary"
cask "itsycal"
cask "macports"
cask "metasploit"
cask "microsoft-remote-desktop-beta"
cask "mongodb-compass"
cask "qutebrowser"
cask "scilab"
cask "spotmenu"
cask "supercollider"
cask "the-unarchiver"
cask "toneprint"
cask "transmission"
cask "vcv-rack"
cask "virtualbox"
cask "wireshark"
cask "zenmap"
